<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_5hn5jugdlfx9-5>li:before{content:"\0025a0  "}.lst-kix_5hn5jugdlfx9-7>li:before{content:"\0025cb  "}.lst-kix_5hn5jugdlfx9-6>li:before{content:"\0025cf  "}.lst-kix_yp8l04r93cta-0>li:before{content:"\0025cf  "}.lst-kix_5hn5jugdlfx9-8>li:before{content:"\0025a0  "}.lst-kix_yp8l04r93cta-2>li:before{content:"\0025a0  "}.lst-kix_yp8l04r93cta-3>li:before{content:"\0025cf  "}.lst-kix_yp8l04r93cta-1>li:before{content:"\0025cb  "}.lst-kix_yp8l04r93cta-5>li:before{content:"\0025a0  "}ul.lst-kix_or0yeoc0sa88-8{list-style-type:none}ul.lst-kix_or0yeoc0sa88-6{list-style-type:none}ul.lst-kix_5hn5jugdlfx9-7{list-style-type:none}ul.lst-kix_or0yeoc0sa88-7{list-style-type:none}ul.lst-kix_5hn5jugdlfx9-6{list-style-type:none}ul.lst-kix_or0yeoc0sa88-4{list-style-type:none}ul.lst-kix_5hn5jugdlfx9-5{list-style-type:none}ul.lst-kix_or0yeoc0sa88-5{list-style-type:none}.lst-kix_5hn5jugdlfx9-3>li:before{content:"\0025cf  "}ul.lst-kix_5hn5jugdlfx9-4{list-style-type:none}ul.lst-kix_or0yeoc0sa88-2{list-style-type:none}.lst-kix_yp8l04r93cta-4>li:before{content:"\0025cb  "}ul.lst-kix_or0yeoc0sa88-3{list-style-type:none}ul.lst-kix_or0yeoc0sa88-0{list-style-type:none}ul.lst-kix_or0yeoc0sa88-1{list-style-type:none}.lst-kix_5hn5jugdlfx9-4>li:before{content:"\0025cb  "}ul.lst-kix_5hn5jugdlfx9-8{list-style-type:none}ul.lst-kix_yp8l04r93cta-2{list-style-type:none}ul.lst-kix_yp8l04r93cta-3{list-style-type:none}ul.lst-kix_yp8l04r93cta-4{list-style-type:none}ul.lst-kix_yp8l04r93cta-5{list-style-type:none}ul.lst-kix_yp8l04r93cta-0{list-style-type:none}ul.lst-kix_yp8l04r93cta-1{list-style-type:none}.lst-kix_5hn5jugdlfx9-2>li:before{content:"\0025a0  "}.lst-kix_yp8l04r93cta-6>li:before{content:"\0025cf  "}.lst-kix_yp8l04r93cta-7>li:before{content:"\0025cb  "}.lst-kix_5hn5jugdlfx9-1>li:before{content:"\0025cb  "}ul.lst-kix_yp8l04r93cta-6{list-style-type:none}ul.lst-kix_yp8l04r93cta-7{list-style-type:none}.lst-kix_yp8l04r93cta-8>li:before{content:"\0025a0  "}ul.lst-kix_yp8l04r93cta-8{list-style-type:none}.lst-kix_5hn5jugdlfx9-0>li:before{content:"\0025cf  "}.lst-kix_or0yeoc0sa88-0>li:before{content:"\0025cf  "}.lst-kix_or0yeoc0sa88-2>li:before{content:"\0025a0  "}.lst-kix_or0yeoc0sa88-1>li:before{content:"\0025cb  "}.lst-kix_or0yeoc0sa88-4>li:before{content:"\0025cb  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_or0yeoc0sa88-3>li:before{content:"\0025cf  "}.lst-kix_or0yeoc0sa88-6>li:before{content:"\0025cf  "}.lst-kix_or0yeoc0sa88-8>li:before{content:"\0025a0  "}ul.lst-kix_5hn5jugdlfx9-3{list-style-type:none}ul.lst-kix_5hn5jugdlfx9-2{list-style-type:none}ul.lst-kix_5hn5jugdlfx9-1{list-style-type:none}.lst-kix_or0yeoc0sa88-5>li:before{content:"\0025a0  "}ul.lst-kix_5hn5jugdlfx9-0{list-style-type:none}.lst-kix_or0yeoc0sa88-7>li:before{content:"\0025cb  "}ol{margin:0;padding:0}table td,table th{padding:0}.c2{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt;height:11pt}.c8{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.5;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c5{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c11{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.4;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:center;padding-right:0pt}.c3{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.4;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c4{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-top-style:solid;margin-left:72pt;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c13{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-bottom:0pt;line-height:1.15;border-top-style:solid;margin-left:36pt;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c14{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c12{color:inherit;text-decoration:inherit}.c9{padding:0;margin:0}.c6{height:11pt}.c10{font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14"><p class="c8"><span class="c10">AVISO DE PRIVACIDAD PARA LOS USUARIOS DE COMUNIDAD 2.0</span><span class="c0">&nbsp;</span></p><p class="c11"><span class="c1">&Aacute;MBITO DE APLICACI&Oacute;N</span></p><p class="c5"><span class="c0">Este aviso se aplica a cualquier Usuario, que se encuentre en cualquier parte del mundo, principalmente en M&eacute;xico, y que utilicen los Servicios de Comunidad 2.0 mediante cualquiera de sus plataformas o ya sea que intercambie informaci&oacute;n con la comunidad de Comunidad 2.0 por cualquier medio de interacci&oacute;n como cuentas de redes sociales, correo electr&oacute;nico, mensajer&iacute;a instant&aacute;nea, chat privado, por tel&eacute;fono, personalmente o por que formen parte de alguna instituci&oacute;n educativa a la cual la Comunidad 2.0 le preste un servicio independiente.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">1. Responsable de los Datos Personales</span></p><p class="c5"><span>Comunidad 2.0</span><span class="c0">, representada por el se&ntilde;or Emilio Cant&uacute; Cervini, con domicilio en Cruz Verde 81, colonia Barrio del Ni&ntilde;o Jes&uacute;s, Alcald&iacute;a Coyoac&aacute;n, Ciudad de M&eacute;xico, C.P. 04330, M&eacute;xico es y ser&aacute; responsable en todo momento del tratamiento de sus Datos Personales y de su protecci&oacute;n. Comunidad 2.0 y Emilio Cant&uacute; Cervini, como responsable del tratamiento de los datos mencionados, garantizan a trav&eacute;s de este documento su buen uso, protecci&oacute;n y confidencialidad.</span></p><p class="c3"><span class="c0">&nbsp;</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c3"><span class="c1">2. Datos Personales que se recaban del Titular y son sometidos a Tratamiento</span></p><p class="c5"><span class="c0">Para los fines establecidos en el presente Aviso de Privacidad, Comunidad 2.0 y Emilio Cant&uacute; Cervini podr&aacute;n recabar los siguientes &ldquo;Datos Personales&rdquo; de usted (el &ldquo;Titular&rdquo;):</span></p><ul class="c9 lst-kix_5hn5jugdlfx9-0 start"><li class="c4 li-bullet-0"><span class="c0">Nombre completo.</span></li><li class="c4 li-bullet-0"><span class="c0">Correo electr&oacute;nico.</span></li><li class="c4 li-bullet-0"><span class="c0">Carrera que est&aacute; estudiando el usuario.</span></li><li class="c4 li-bullet-0"><span class="c0">Semestre</span></li><li class="c4 li-bullet-0"><span class="c0">Contrase&ntilde;a.</span></li><li class="c4 li-bullet-0"><span class="c0">Tel&eacute;fono.</span></li><li class="c4 li-bullet-0"><span class="c0">Usuario de Twitter.</span></li><li class="c4 li-bullet-0"><span class="c0">Usuario de Facebook.</span></li><li class="c4 li-bullet-0"><span class="c0">Usuario de Instagram.</span></li></ul><p class="c6 c13"><span class="c0"></span></p><p class="c5"><span class="c0">Los Datos Personales recabados por Comunidad 2.0 ser&aacute;n tratados para el cumplimiento de los fines identificados en el presente Aviso de Privacidad, para lo cual Comunidad 2.0 requiere su consentimiento de conformidad con lo establecido en el art&iacute;culo 9&ordm; de la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">3. Finalidades para las que se recaban los Datos Personales</span></p><p class="c5"><span class="c0">Los Datos Personales del Titular solicitados en la secci&oacute;n de &ldquo;ingreso&rdquo; o &ldquo;registro&rdquo; as&iacute; como cualquier otro tipo de registro dentro de la aplicaci&oacute;n Comunidad 2.0 &uacute;nicamente ser&aacute;n utilizados para: (i) controlar el acceso al sitio web mencionado; (ii) generar un perfil p&uacute;blico a cualquier otro Usuario de Comunidad 2.0r; (iii) para enviar publicidad y ofertas sobre servicios relacionados con las actividades y servicios de Comunidad 2.0; (iv) el procesamiento de preguntas de los clientes y la retroalimentaci&oacute;n del servicio; y, (v) otros prop&oacute;sitos relacionados al servicio que presta Comunidad 2.0.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">4. Derechos de Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n y Oposici&oacute;n (ARCO)</span></p><p class="c5"><span class="c0">Usted tiene derecho, en todo momento, de acceder, rectificar y cancelar sus Datos Personales, as&iacute; como de oponerse al tratamiento de los mismos, limitar su uso y divulgaci&oacute;n o revocar el consentimiento que nos otorga por este medio para el Tratamiento de sus Datos Personales (conocidos como &ldquo;Derechos ARCO&rdquo;), enviando una solicitud en la que indique cu&aacute;l o cu&aacute;les de estos derechos quiere ejercer al correo electr&oacute;nico ayuda@comunidad2.com.</span></p><p class="c5"><span class="c0">La solicitud mencionada en el p&aacute;rrafo anterior deber&aacute; contener, al menos, la siguiente informaci&oacute;n: (i) nombre completo y correo electr&oacute;nico para comunicarle la respuesta a su solicitud; (ii) copia simple de los documentos que acrediten su identidad; (iii) la descripci&oacute;n clara y precisa de los Datos Personales respecto de los cuales busca ejercer alguno de los Derechos ARCO; y, (iv) cualquier otro elemento o documento que facilite la localizaci&oacute;n de sus Datos Personales.</span></p><p class="c5"><span class="c0">Comunidad 2.0 &nbsp;comunicar&aacute; dentro de los 20 (veinte) d&iacute;as h&aacute;biles siguientes a que se reciba la solicitud la respuesta al Titular de los Datos Personales. En caso de que Comunidad 2.0, de acuerdo con la legislaci&oacute;n aplicable, determine que la solicitud resulta aplicable, llevar&aacute; a cabo los actos necesarios para hacerla efectiva dentro de los 15 (quince) d&iacute;as h&aacute;biles siguientes a la fecha en que comunique la respuesta al Titular. La respuesta se dar&aacute; v&iacute;a electr&oacute;nica a la direcci&oacute;n de correo electr&oacute;nico que el Titular indique en su solicitud.</span></p><p class="c5"><span class="c0">En caso de que la informaci&oacute;n proporcionada en la solicitud sea insuficiente o err&oacute;nea, o bien, no se acompa&ntilde;en los documentos necesarios, dentro de los 5 (cinco) d&iacute;as h&aacute;biles siguientes a la recepci&oacute;n de la solicitud, Comunidad 2.0 podr&aacute; requerirle que aporte los elementos o documentos necesarios para dar tr&aacute;mite a la misma Usted contar&aacute; con 10 (diez) d&iacute;as h&aacute;biles para atender el requerimiento, contados a partir del d&iacute;a siguiente en que el Titular lo haya recibido. De no dar respuesta en el plazo indicado anteriormente, la solicitud correspondiente se tendr&aacute; por no presentada.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">5. Revocaci&oacute;n</span></p><p class="c5"><span class="c0">Usted puede revocar en cualquier momento el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus Datos Personales en relaci&oacute;n con los fines de tratamiento expuestos en el presente Aviso de Privacidad. Sin embargo, tome en cuenta que no en todos los casos podremos atender su solicitud de revocaci&oacute;n o concluir el uso de estos de forma inmediata. Asimismo, usted deber&aacute; considerar que, para ciertos fines, la revocaci&oacute;n de su consentimiento implicar&aacute; que Comunidad 2.0 no podr&aacute; seguirle prestando su servicio, o bien, puede implicar la conclusi&oacute;n de su relaci&oacute;n con Comunidad 2.0. Usted podr&aacute; revocar el cualquier momento su consentimiento siguiendo el mismo procedimiento descrito en el apartado IV del presente documento relacionado con el ejercicio de los Derechos ARCO.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">6. Derecho de limitar el uso de los Datos Personales</span></p><p class="c5"><span class="c0">De igual manera usted, el Titular, podr&aacute; ejercer su derecho de limitar el uso o divulgaci&oacute;n de su informaci&oacute;n, de manera enunciativa m&aacute;s no limitativa, para fines de mercadotecnia siguiendo el mismo procedimiento descrito en el apartado IV del presente documento relacionado con el ejercicio de los Derechos ARCO.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">7. Medidas de seguridad</span></p><p class="c5"><span>Comunidad 2.0 </span><span class="c0">cuenta con las medidas de seguridad suficientes para la protecci&oacute;n, confidencialidad y aseguramiento de sus datos personales con la finalidad de restringir el acceso a estos a personas no autorizadas. Asimismo, nuestros empleados, representantes, subcontratistas, consultores y/o cualesquiera terceros que intervengan en cualquier fase del tratamiento de sus Datos Personales guardar&aacute;n confidencialidad respecto a estos y tendr&aacute;n, al menos, las mismas obligaciones respecto a sus Datos Personales que las establecidas en el presente Aviso de Privacidad. Estas obligaciones subsistir&aacute;n hasta despu&eacute;s de que Comunidad 2.0 finalice la relaci&oacute;n con las personas mencionadas.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">8. Modificaciones al Aviso de Privacidad</span></p><p class="c5"><span class="c0">El presente Aviso de Privacidad podr&aacute; ser cambiado, enmendado o modificado en cualquier momento por Comunidad 2.0, con la finalidad de atender las novedades legislativas, jurisprudenciales, pol&iacute;ticas internas, as&iacute; como nuevos requerimientos necesarios para la prestaci&oacute;n de sus servicios.</span></p><p class="c5"><span class="c0">Cualquier modificaci&oacute;n a este Aviso de Privacidad se le notificar&aacute; al usuario a trav&eacute;s del correo electr&oacute;nico que le proporcione a Comunidad 2.0 al momento de registrarse en el sitio web (www.comunidad2.com).</span></p><p class="c3"><span class="c0">&nbsp;</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c3"><span class="c1">9. Consentimiento</span></p><p class="c5"><span class="c0">En t&eacute;rminos de lo dispuesto en la Ley y su Reglamento, y sin que medie error, mala fe o dolo, el Usuario manifiesta su conformidad con el presente Aviso de Privacidad y su consentimiento para que sus datos personales sean tratados en concordancia con lo expuesto en el mismo.</span></p><p class="c5"><span class="c0">El presente Aviso de Privacidad no aplicar&aacute; para todas aquellas entidades o terceros que Comunidad 2.0 no tenga el control sobre ellos. Por lo tanto, Comunidad 2.0 y Emilio Cant&uacute; Cervini no son responsables de las pr&aacute;cticas de informaci&oacute;n de cualquiera de estos u otros sitios de terceros; publicidad o enlaces que pudieran aparecer en la p&aacute;gina web o app.</span></p><p class="c5"><span class="c0">La p&aacute;gina web, aplicaci&oacute;n m&oacute;vil, &nbsp;y cualquiera de las plataformas de Comunidad 2.0 fueron creadas para usuarios en M&eacute;xico, pero es aplicable en cualquier parte del mundo de acuerdo a tratados internacionales y protecci&oacute;n de derechos humanos que contemplan el uso de informaci&oacute;n personal de usuarios. El presente Aviso de Privacidad ser&aacute; interpretado conforme a las leyes de M&eacute;xico.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c1">10. Acceso al Aviso de Privacidad</span></p><p class="c5"><span>Comunidad 2.0 y Emilio Cant&uacute; Cervini ponen</span><span>&nbsp;a disposici&oacute;n de sus usuarios el presente Aviso de Privacidad a trav&eacute;s del sitio web </span><span class="c7"><a class="c12" href="https://www.google.com/url?q=http://www.comunidad2.com/privacidad.html&amp;sa=D&amp;source=editors&amp;ust=1628466851460000&amp;usg=AOvVaw3eqBKSsf7A6CLhzEUFuF44">www.comunidad2.com/privacidad.html</a></span><span class="c0">&nbsp;en todo momento.</span></p><p class="c5"><span class="c0">Al aceptar los t&eacute;rminos de este Aviso de Privacidad, usted manifiesta su consentimiento expreso para que Comunidad 2.0 y Emilio Cant&uacute; Cervini hagan uso y de tratamiento a sus Datos Personales para las finalidades previstas en el mismo.</span></p><p class="c5"><span class="c0">Si usted tiene alg&uacute;n comentario o duda respecto a este Aviso de Privacidad, cont&aacute;ctenos a ayuda@comunidad2.com</span></p><p class="c5"><span>&Uacute;ltima fecha de actualizaci&oacute;n: 8 de agosto de 2021</span></p></body></html>